
/* strings */
"Click to record shortcut" = "Kısayol için tıklayın";

/* Click to record shortcut */
"Command + " = "Komut + ";

/* Command + */
"Control + " = "Kontrol + ";

/* Control + */
"Option + " = "Alt + ";

/* Option + */
"Pad %@" = "Pad %@";

/* Pad %@ */
"Shift + " = "Shift + ";

/* Shift + */
"Space" = "Boşluk";

/* Space */
"The key combination \"%@\" can't be used because %@." = "Bu klavye kestirmesi \"%@\" kullanılamaz çünkü %@.";

/* The key combination \"%@\" can't be used because %@. */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Bu klavye kestirmesi \"%@\" kullanılamaz çünkü sistem genelinde bir klavye kestirmesi olarak zaten kullanılıyor. (Eğer gerçekten bu kestirmeyi kullanmak istiyorsanız, Klavye&Fare denetim masasından kısayolu değiştirmeyi deneyebilirsiniz.)";

/* The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.) */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Bu klavye kestirmesi \"%@\" kullanılamaz çünkü zaten \"%@\" menüsü tarafından kullanılıyor.";

/* The key combination \"%@\" can't be used because it's already used by the menu item \"%@\". */
"The key combination %@ can't be used!" = "Bu klavye kestirmesi \"%@\" kullanılamaz !";

/* The key combination %@ can't be used! */
"Type shortcut" = "Kısayol yaz";

/* Type shortcut */
"Use old shortcut" = "Eski kısayolu kullan";
